first_string = 'String example n\'n'
second_string = "String example #2"
lorem_ipsum_text = ("ММА (від англ. Mixed Martial Arts) — це повноконтактний вид спорту та категорія єдиноборств,\n"
                    " часто помилково названий \"боями без правил\". Він поєднує різноманітні техніки, ударну та \n"
                    " \tборцівську системи як у стійці, так і в партері (на підлозі).Сучасні змішані єдиноборства \n"
                    " \\мають багату історію та розвинену інфраструктуру:Походження: Організований спорт у сучасному \n"
                    " вигляді бере початок із 1990-х років. Перший турнір головної світової ліги відбувся у 1993 році \n"
                    " в США.Головні ліги: Найвідомішою міжнародною організацією є Абсолютний бійцівський чемпіонат \n"
                    " (UFC). Також популярні промоушени Bellator, PFL, ACA та ін..В Україні: Керівним органом є \n"
                    " Національна Федерація змішаних єдиноборств ММА України.")


lorem_ipsum_triple = """ММА (від англ. Mixed Martial Arts) — це повноконтактний вид спорту та категорія єдиноборств,
часто помилково названий «боями без правил». Він поєднує різноманітні техніки, ударну та
борцівську системи як у стійці, так і в партері (на підлозі).Сучасні змішані єдиноборства
мають багату історію та розвинену інфраструктуру:Походження: Організований спорт у сучасному
вигляді бере початок із 1990-х років. Перший турнір головної світової ліги відбувся у 1993 році
в США.Головні ліги: Найвідомішою міжнародною організацією є Абсолютний бійцівський чемпіонат
(UFC). Також популярні промоушени Bellator, PFL, ACA та ін..В Україні: Керівним органом є
Національна Федерація змішаних єдиноборств ММА України."""




print(first_string)
print(second_string)
print(lorem_ipsum_text)
#print(lorem_ipsum_triple)